START_MESSAGE = ('Добро пожаловать в нашего бота!\n'
                 'Что умеет наш бот:\n'
                 '/registration - регистрация пользователя()\n'
                 '/show_status - Показать текущее состояние устройств в умном доме\n'
                 '/control -  Управление устройствами в умном доме (например, свет, термостат)\n'
                 '/create_automation - Создание сценариев автоматизации (например, включение света при открытии двери)\n'
                 '/schedule_control -  Возможность управления устройствами по расписанию\n')
REG_MESSAGE = 'Введитие имя и пароль'